@extends('layout.front.main')
@section('content')

@php
if(session()->get('locale')){
$langg=session()->get('locale');
App::setLocale($langg);
}else{
$langg=app()->getLocale();
App::setLocale($langg);
}
@endphp
<section class="form-section">
    <div class="container">
        <div class="row">

            <div class="col-md-12">
                <h5 class="text-dark font-weight-600">{{__('front.privacy policy')}}</h5>
                <hr>
            </div>
            <div class="col-md-12">
                <p>
                    <!-- @if($langg=='ar')
          {{$contact->policy_ar }}
          @else
          {{$contact->policy_en}}
          @endif -->
                </p>

                <h6>الشروط والأحكام</h6>
                <p>
                    مرحبًا بك في تطبيقات سند قطر ، يرجى قراءة الشروط والأحكام الخاصة بنا بعناية والموفقة فإنك توافق على
                    هذه الشروط وسياسة
                    شروط الاستخدام الخاصة بنا.</p>

                <h6>معلومات عنا</h6>
                <p>تعمل شركة سند تقديم دورات تفاعلية اونلاين من خلال موقعها الالكتروني والتطبيق. نريدك أن تشعر بالراحة
                    عند استخدام موقعنا و
                    تشعر بالأمان عند مشاركتك المعلومات الخاصة بك معنا، و بالتالي نحن فخورون للغاية بالتزامنا لحماية
                    خصوصيتك. يرجى مواصلة
                    قرأة السياسة التالية لفهم كيف يتم التعامل مع المعلومات الشخصية الخاصة بك كما تمكنك من الإستفادة
                    الكاملة من موقعنا.</p>

                <h6>التسجيل</h6>
                <p>يرسل سند قطر رسالة تأكيد عبر البريد الإلكتروني إلى العملاء بعد تسجيل بياناتهم، لتأكيد البريد
                    الإلكتروني يجب على الطلاب
                    تقديم عنوان بريد إلكتروني ورقم هاتف دقيقين. يعطي سند قطر الأولوية لجودة الخدمة ويراقب المدربين عن
                    كثب للحفاظ على سمعتهم.
                    سياسة الخصوصية هذه توفر طريقة جمع البيانات الخاصة بك بالطريقة المستخدمة من قبل شركة سند للتدريب، عن
                    طريق الدخول وحضور
                    الدورات التي تقدمها شركة سند قطر للتدريب إنك توافق على جمع واستخدام البيانات الخاصة بك عن طريق سند
                    قطر للتدريب، وبعض
                    مقدمي الخدمة طرف ثالث بالطريقة المنصوص عليها في سياسة الخصوصية هذه.</p>

                <h6>حقنا في تغيير هذه الشروط والأحكام</h6>
                <p>يجوز لشركة سند مراجعة شروط الاستخدام هذه في أي وقت عن طريق تعديل هذه الصفحة. من المتوقع منك مراجعة
                    هذه الصفحة من وقت
                    لآخر لملاحظة أي تغييرات نجريها، لأنها ملزمة لك.
                </p>

                <h6>شروط استخدام سند للموقع الإلكتروني والتطبيقات</h6>

                <p>توضح هذه الصفحة شروط استخدام تطبيقاتنا، لكل من الطلاب والمدربين المسجلين.ومن خلال التسجيل فإنك توافق
                    على هذه الشروط
                    وتلتزم بها</p>

                <h6>تحديث سياسة الخصوصية</h6>
                <p>ننصحك بين الحين والآخر أن تقوم بزيارة هذه الصفحة لمعرفة ما إذا تم تحديث سياسة الخصوصية التابعة لنا أم
                    لا.</p>

            </div>





        </div>
    </div>
</section>
@endsection